[
  {
    "category": "Art",
    "quotes": [
      {
        "quote":
        "Damien Hirst is the Elvis of the English Art world, its ayatollah, deliverer, and big-thinking entrepreneurial potty-mouthed prophet and front man. Hirst synthesizes punk, Pop Art, Jeff Koons, Marcel Duchamp, Francis Bacon, and Catholicism.",
        "author": "Jerry Saltz",
        "category": "Art"
      },
      {
        "quote":
        "Bullfighting is the only Art in which the Artist is in danger of death and in which the degree of brilliance in the performance is left to the fighter's honor.",
        "author": "Ernest Hemingway",
        "category": "Art"
      },
      {
        "quote": "In Art the best is good enough.",
        "author": "Johann Wolfgang von Goethe",
        "category": "Art"
      },
      {
        "quote": "Art must take reality by surprise.",
        "author": "Francoise Sagan",
        "category": "Art"
      },
      {
        "quote":
        "Ability is the Art of getting credit for all the home runs somebody else hits.",
        "author": "Casey Stengel",
        "category": "Art"
      },
      {
        "quote":
        "Acting is not being emotional, but being able to express emotion.",
        "author": "Reid, Kate",
        "category": "Art"
      },
      {
        "quote":
        "Healing,' Papa would tell me, 'is not a science, but the intuitive Art of wooing nature.",
        "author": "W. H. Auden",
        "category": "Art"
      },
      {
        "quote":
        "I am an anarchist in politics and an impressionist in Art as well as a symbolist in literature. Not that I understand what these terms mean, but I take them to be all merely synonyms of pessimist.",
        "author": "Henry Adams",
        "category": "Art"
      },
      {
        "quote": "My trade and Art is to live.",
        "author": "Michel de Montaigne",
        "category": "Art"
      },
      {
        "quote": "Rhetoric is the Art of ruling the minds of men.",
        "author": "Plato",
        "category": "Art"
      }
    ]
  },
  {
    "category": "Attitude",
    "quotes": [
      {
        "quote":
        "The characteristic political Attitude of today is not one of positive belief, but of despair.",
        "author": "Herbert Read",
        "category": "Attitude"
      },
      {
        "quote":
        "My parents have a strong work ethic, but their Attitude to life, their philosophy, is: 'whatever makes you happy.'",
        "author": "Sally Hawkins",
        "category": "Attitude"
      },
      {
        "quote":
        "Not every religion has to have St. Augustine's Attitude to sex. Why even in our culture marriages are celebrated in a church, everyone present knows what is going to happen that night, but that doesn't prevent it being a religious ceremony.",
        "author": "Ludwig Wittgenstein",
        "category": "Attitude"
      },
      {
        "quote":
        "I just try to try to keep an Attitude that I don't know what I'm doing. Not to the point where I'm beating myself up, but I just go in thinking that I have a lot to learn. And I hope I still have that Attitude 30 years from now.",
        "author": "Tobey McGuire",
        "category": "Attitude"
      },
      {
        "quote":
        "I'm not anti-fashion, but I've always had a bit of a punk Attitude. That's important, I think. I do my own thing.",
        "author": "Sade Adu",
        "category": "Attitude"
      },
      {
        "quote":
        "Liberalism is an Attitude rather than a set of dogmas - an Attitude that insists upon questioning all plausible and self-evident propositions, seeking not to reject them but to find out what evidence there is to support them rather than their possible alternatives.",
        "author": "Morris Raphael Cohen",
        "category": "Attitude"
      },
      {
        "quote":
        "It was just like a dream. I could have ended up with an album that's not all that different from anything else coming out of Nashville. Mutt made the difference. He took these songs, my Attitude, my creativity, and colored them in a way that is unique.",
        "author": "Shania Twain",
        "category": "Attitude"
      },
      {
        "quote": "I'm taking a bit of a wait-and-see Attitude towards 3D.",
        "author": "Christopher Nolan",
        "category": "Attitude"
      },
      {
        "quote":
        "Fame can be just so annoying because people are so critical of you. You can't just say, 'hi'. You say hi and people whisper' man did you see the way she said hi? What an Attitude.",
        "author": "Juliette Lewis",
        "category": "Attitude"
      },
      {
        "quote":
        "I think failure is nothing more than life's way of nudging you that you are off course. My Attitude to failure is not attached to outcome, but in not trying. It is liberating. Most people attach failure to something not working out or how people perceive you. This way, it is about answering to yourself.",
        "author": "Sara Blakely",
        "category": "Attitude"
      }
    ]
  },
  {
    "category": "Business",
    "quotes": [
      {
        "quote":
        "The way to get things done is not to mind who gets the credit for doing them.",
        "author": "Benjamin Jowett",
        "category": "Business"
      },
      {
        "quote":
        "I'm glad about what's happening to the music Business. This last crop of people we had in the 90s, who are going away now, they didn't like music. They didn't trust musicians. They wanted something else from it.",
        "author": "James Taylor",
        "category": "Business"
      },
      {
        "quote":
        "If you like a person you say 'let's go into Business together.' Man is a social animal after all, but such partnerships are fraught with danger.",
        "author": "Brian Tracy",
        "category": "Business"
      },
      {
        "quote":
        "In the US, there is basically one party - the Business party. It has two factions, called Democrats and Republicans, which are somewhat different but carry out variations on the same policies. By and large, I am opposed to those policies. As is most of the population.",
        "author": "Noam Chomsky",
        "category": "Business"
      },
      {
        "quote":
        "You can be in this Business 50 years and still not know anything about it.",
        "author": "Sammy Davis, Jr.",
        "category": "Business"
      },
      {
        "quote":
        "I learned you have to fight for yourself in the picture Business.",
        "author": "Loretta Young",
        "category": "Business"
      },
      {
        "quote":
        "I love the man that can smile in trouble, that can gather strength from distress, and grow brave by reflection. 'Tis the Business of little minds to shrink, but he whose heart is firm, and whose conscience approves his conduct, will pursue his principles unto death.",
        "author": "Thomas Paine",
        "category": "Business"
      },
      {
        "quote":
        "If you listen to your fears, you will die never knowing what a great person you might have been.",
        "author": "Robert H. Schuller",
        "category": "Business"
      },
      {
        "quote":
        "I'm someone who loves to enjoy life and tries to focus on real things and real friendships. That's why I live very simply. I'm a jeans and T-shirt kind of girl. I don't spend much time fixing myself up or trying to look cool. I live like a normal person and even though I'm in a very high-profile Business, I really don't let it affect the way I live.",
        "author": "Cameron Diaz",
        "category": "Business"
      },
      {
        "quote":
        "Jesus picked up twelve men from the bottom ranks of Business and forged them into an organisation that conquered the world.",
        "author": "Bruce Barton",
        "category": "Business"
      }
    ]
  },
  {
    "category": "Courage",
    "quotes": [
      {
        "quote":
        "If you set as your goal to roll back the size of government, you have an obligation to answer the tough questions and show real Courage, not just appeal to ideology. Treat the voters like adults.",
        "author": "Brian Baird",
        "category": "Courage"
      },
      {
        "quote":
        "I love the man that can smile in trouble, that can gather strength from distress, and row brave by reflection. 'Tis the business of little minds to shrink but he whose heart is firm, and whose conscience approves his conduct, will pursue his principles unto death.",
        "author": "Paine, Thomas",
        "category": "Courage"
      },
      {
        "quote":
        "I try to be a truthful artist and I try to show a level of Courage. I enjoy that. I'm a messenger.",
        "author": "Jeff Koons",
        "category": "Courage"
      },
      {
        "quote":
        "To him that waits all things reveal themselves, provided that he has the Courage not to deny, in the darkness, what he has seen in the light.",
        "author": "Coventry Patmore",
        "category": "Courage"
      },
      {
        "quote":
        "We must build dikes of Courage to hold back the flood of fear.",
        "author": "Martin Luther King, Jr.",
        "category": "Courage"
      },
      {
        "quote": "Courage is a mean with regard to fear and confidence.",
        "author": "Aristotle",
        "category": "Courage"
      },
      {
        "quote":
        "Valor is stability, not of legs and arms, but of Courage and the soul.",
        "author": "Michel de Montaigne",
        "category": "Courage"
      },
      {
        "quote":
        "Today we affirm a new commitment to live out our nation's promise through civility, Courage, compassion and character.",
        "author": "George W. Bush",
        "category": "Courage"
      },
      {
        "quote":
        "Never be disCouraged. If I were sunk in the lowest pits of Nova Scotia, with the Rocky Mountains piled on me, I would hang on, exercise faith, and keep up good Courage, and I would come out on top.",
        "author": "Joseph Smith, Jr.",
        "category": "Courage"
      },
      {
        "quote":
        "The only service a friend can really render is to keep up your Courage by holding up to you a mirror in which you can see a noble image of yourself.",
        "author": "George Bernard Shaw",
        "category": "Courage"
      }
    ]
  },
  {
    "category": "Education",
    "quotes": [
      {
        "quote":
        "Maybe it's a tired tale, but without an Education, you're not going to go anywhere.",
        "author": "H. G. Bissinger",
        "category": "Education"
      },
      {
        "quote":
        "My mom grew up in poverty in Oklahoma - like Dust Bowl, nine people in one room kind of place - and the way she got out of poverty was through Education. My dad grew up without a dad, with very little and he also made his way out through Education.",
        "author": "Jennifer Garner",
        "category": "Education"
      },
      {
        "quote":
        "The belief that all genuine Education comes about through experience does not mean that all experiences are genuinely or equally educative.",
        "author": "John Dewey",
        "category": "Education"
      },
      {
        "quote":
        "My background was computer science and business school, so eventually I worked my way up where I was running product groups - development, testing, marketing, user Education.",
        "author": "Melinda Gates",
        "category": "Education"
      },
      {
        "quote": "I learned more stuff in church than I did in the world.",
        "author": "Al Green",
        "category": "Education"
      },
      {
        "quote":
        "I pledge to you today that as president, in my first budget, I will introduce the largest increase in special Education ever.",
        "author": "Al Gore",
        "category": "Education"
      },
      {
        "quote":
        "Reformation, like Education, is a journey, not a destination.",
        "author": "Mary Harris Jones",
        "category": "Education"
      },
      {
        "quote":
        "Access to books and the encouragement of the habit of reading: these two things are the first and most necessary steps in Education and librarians, teachers and parents all over the country know it. It is our children's right and it is also our best hope and their best hope for the future.",
        "author": "Michael Morpurgo",
        "category": "Education"
      },
      {
        "quote": "Sex Education has to do with what's in people's head.",
        "author": "Donna Shalala",
        "category": "Education"
      },
      {
        "quote":
        "The dream doesn't lie in victimization or blame it lies in hard work, determination and a good Education.",
        "author": "Alphonso Jackson",
        "category": "Education"
      }
    ]
  },
  {
    "category": "Computers",
    "quotes": [
      {
        "quote":
        "There is a computer disease that anybody who works with Computers knows about. It's a very serious disease and it interferes completely with the work. The trouble with Computers is that you 'play' with them!",
        "author": "Richard P. Feynman",
        "category": "Computers"
      },
      {
        "quote":
        "When they were done downloading all the information off each hard drive, they took all the Computers, all the literature, and loaded everything into a big white truck and left.",
        "author": "Sherman Austin",
        "category": "Computers"
      },
      {
        "quote":
        "I think I thought it would be important for electronics as we knew it then, but that was a much simpler business and electronics was mostly radio and television and the first Computers.",
        "author": "Jack Kilby",
        "category": "Computers"
      },
      {
        "quote":
        "While the recent addition of the National Guard providing a support role manning Computers and cameras has allowed more Border Patrol agents to work the field, more agents are still needed.",
        "author": "Timothy Murphy",
        "category": "Computers"
      },
      {
        "quote":
        "In fact, technology has been the story of human progress from as long back as we know. In 100 years people will look back on now and say, 'That was the Internet Age.' And Computers will be seen as a mere ingredient to the Internet Age.",
        "author": "Reed Hastings",
        "category": "Computers"
      },
      {
        "quote":
        "The trick with Computers I think, is to approach old and new things with the same reverence as you would like your favourite chair and not be seduced by the constant innovation otherwise you never do anything.",
        "author": "Colin Greenwood",
        "category": "Computers"
      },
      {
        "quote":
        "We're entering a new world in which data may be more important than software.",
        "author": "Tim O'Reilly",
        "category": "Computers"
      },
      {
        "quote":
        "My e-mail address is actually my wife's e-mail address. I actually hate Computers.",
        "author": "Joe Sakic",
        "category": "Computers"
      },
      {
        "quote":
        "Beatbullying's 'The Big March 2012' is such a brilliant campaign and I am very proud to be a part of it. I have been a victim of cyber bullying myself and I know firsthand just how hurtful it can be. People think that they can hide behind Computers and send nasty and hurtful comments to people, and this is wrong.",
        "author": "Katherine Jenkins",
        "category": "Computers"
      },
      {
        "quote":
        "That's what happens nowadays with people working on Computers. They can so easily fix things with their mouse and take out all the, 'Oh, somebody coughed in the background we need to take that out' - or somebody hit a bad note. Those are all the best moments.",
        "author": "Jack White",
        "category": "Computers"
      }
    ]
  },
  {
    "category": "Success",
    "quotes": [
      {
        "quote":
        "Success is not final, failure is not fatal: It is the courage to continue that counts.",
        "author": "Winston Churchill",
        "category": "Success"
      },
      {
        "quote":
        "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
        "author": "Albert Schweitzer",
        "category": "Success"
      },
      {
        "quote":
        "Success is stumbling from failure to failure with no loss of enthusiasm.",
        "author": "Winston Churchill",
        "category": "Success"
      },
      {
        "quote":
        "The only place where success comes before work is in the dictionary.",
        "author": "Vidal Sassoon",
        "category": "Success"
      },
      {
        "quote":
        "Success usually comes to those who are too busy to be looking for it.",
        "author": "Henry David Thoreau",
        "category": "Success"
      }
    ]
  }
]